/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "1Passwordの拡張機能がユーザーによりキャンセルされました。";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "このiOSバージョンでは、アプリ拡張機能のAPIは利用できません。";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "1Passwordの拡張機能に接続できません。";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "ウェブページの情報を収集するスクリプトを実行できませんでした。";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "スクリプトを評価できなかったので、ウェブページに入力できませんでした。";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "スクリプトが見つからなかったため、ウェブページに入力できませんでした。";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "WebビューからURL文字列を取得できませんでした。1Passwordの拡張機能を呼び出す時に、Webビューが完全にロードされる必要があります。";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "1Passwordの拡張機能から返されたデータを解析できませんでした。";

